/* Localized versions of Info.plist keys */

CFBundleName = "Nettoyer les têtes d'impression";
CFBundleGetInfoString = "Module externe Nettoyer les têtes d'impression, © Copyright 2005-2017 HP Development Company, L.P.";
